# https://github.com/Homebrew/homebrew-bundle

brew "ccat"
brew "fish"
brew "fzf"
brew "git-secrets"
brew "htop"
brew "jq"
brew "peco"
brew "tig"
brew "tmux"
brew "tree"

cask "docker"
cask "google-chrome"
cask "iterm2"
cask "slack"
cask "visual-studio-code"
